/* Cancel */
"Cancel" = "Cancel";

/* Change */
"Change" = "Change";

/* Choose */
"Choose" = "Choose";

/* Choose a certificate from the following list. */
"Choose a certificate from the following list." = "Choose a certificate from the following list.";

/* No comment provided by engineer. */
"Help" = "Help";

/* No certificate selected. */
"No certificate selected." = "No certificate selected.";

/* No comment provided by engineer. */
"No Valid Certificate" = "No Valid Certificate";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Port already in use" = "Port already in use";

/* No comment provided by engineer. */
"The port %d is already use by the standard DICOM Listener. The port %d was automatically chosen instead." = "The port %1$d is already use by the standard DICOM Listener. The port %2$d was automatically chosen instead.";

/* No comment provided by engineer. */
"Your Keychain does not contain any valid certificate." = "Your Keychain does not contain any valid certificate.";

